Repository: ArthurGareginyan/header-and-footer-scripts-inserter
Catalog: languages/header-and-footer-scripts-inserter-*.po
Languages: pl_pl

source: Settings
pl_pl: Ustawienia

source: Head and Footer Scripts Inserter
pl_pl: Wstawianie kodu do nagłówka i stopki

source: by <a href="http://www.arthurgareginyan.com" target="_blank">Arthur Gareginyan</a>
pl_pl: wykonana przez <a href="http://www.arthurgareginyan.com" target="_blank">Arthur Gareginyan</a>

source: About
pl_pl: O wtyczce

source: This plugin allows you to easily insert scripts in your website.
pl_pl: Ta wtyczka pozwala łatwo wstawić kod skryptów na stronę www.

source: To use, enter your custom scripts, then click "Save Changes". It's that simple!
pl_pl: Aby użyć, wprowadź kod skryptów, a następnie kliknij przycisk "Zapisz". To takie proste!

source: Help
pl_pl: Pomoc

source: Got something to say? Need help?
pl_pl: Masz coś do powiedzenia? Potrzebujesz pomocy?

source: Donate
pl_pl: Wesprzyj

source: If you like this plugin and find it useful, please help me to make this plugin even better and keep it up-to-date.
pl_pl: Jeśli lubisz tę wtyczkę uważasz że jest przydatna, pomóż mi aby jeszcze lepsza i bądź na bieżąco z aktualizacjami.

source: Thanks for your support!
pl_pl: Dziękujemy za wsparcie!

source: Advertisement
pl_pl: Reklama

source: Head Section
pl_pl: Sekcja: Nagłówek

source: You can use the fields below to add scripts to Head of your website.
pl_pl: Pola poniżej można użyć, aby dodać kody skryptów do nagłówka witryny.

source: Scripts from this field will be printed in the beginning of <b>HEAD</b> section. Do not place plain text in this!
pl_pl: Skrypty z tego pola zostaną dodane na początku sekcji <b>HEAD</b>. Nie należy tu umieszczać zwykłego tekstu!

source: Scripts from this field will be printed in the end of <b>HEAD</b> section. Do not place plain text in this!
pl_pl: Skrypty z tego pola zostaną dodane na końcu sekcji <b>HEAD</b>. Nie należy tu umieszczać zwykłego tekstu!

source: Save Changes
pl_pl: Zapisz

source: Footer Section
pl_pl: Sekcja: Stopka

source: You can use the fields below to add scripts to Footer of your website.
pl_pl: Pola poniżej można użyć, aby dodać kody skryptów do stopki witryny.

source: Scripts from this field will be printed before a footers scripts. Do not place plain text in this!
pl_pl: Skrypty z tego pola zostaną dodane przed skryptami ze stopki. Nie należy tu umieszczać zwykłego tekstu!

source: Scripts from this field will be printed after all footers scripts. Do not place plain text in this!
pl_pl: Skrypty z tego pola zostaną dodane za skryptami ze stopki. Nie należy tu umieszczać zwykłego tekstu!

source: Easily add your scripts to the WordPress website's head and footer sections. This is a must have tool for authors and website's owners.
pl_pl: Łatwe dodawanie kodu skryptów do nagłówka i stopki strony opartej na WordPressie.
